Repository: CreativeMayhem/WhereAreTheEyes
Catalog: iOS/Where Are The Eyes/Where Are The Eyes/*.lproj/Localizable.strings
Languages: pt_br

source: Confirm
pt_br: Confirmar

source: Mark a camera at this location?
pt_br: Marcar uma câmara nesse local?

source: No
pt_br: Não

source: Yes
pt_br: Sim

source: Okay
pt_br: Ok

source: Register
pt_br: Registrar

source: Dismiss
pt_br: Abandonar

source: Your IP address and physical location do not match. To protect the integrity of the map we cannot allow you to mark pins with a proxy.
pt_br: Seu endereço de IP e localização física não coincidem. Para proteger a integridade do mapa não podemos permitir que você marque pontos com um proxy.

source: Marking camera failed
pt_br: Marcação de câmara falhou

source: Your username is not recognized at eyes.daylightingsociety.org. Is it registered on our website?
pt_br: Seu nome de usuário não foi reconhecido pelo eyes.daylightingsociety.org. Ele está registrado em nosso site?

source: Unknown error, or server unreachable.
pt_br: Erro desconhecido ou servidor inacessível.

source: No username set
pt_br: Nenhum nome de usuário determinado.

source: Please register a username online and set it in Settings
pt_br: Por favor, registre um nome de usuário online e insira-o em Configurações

source: You are marking pins too quickly. To protect the integrity of the map we cannot allow you to mark cameras for a while.
pt_br: Está a marcação pinos muito rapidamente. Para proteger a integridade do mapa não podemos permitir que você marque câmeras por um tempo.
